{
  "ma18": [
    "Escreva o nome da pessoa que te desafiou na coxa e envie uma foto para comprovar",
    "Tire uma peça de roupa e envie uma foto para comprovar",
    "Entre em call e cante o seu funk pesadão favorito",
    "Entre em call e imite uma frase de hentai que o desafiador escolher",
    "Tire uma peça de roupa que o desafiador escolher",
    "Mostre como você flerta em texto com alguém.",
    "Curta 5 posts mais antigos da primeira pessoa que aparecer no seu feed do Instagram.",
    "Enviar no chat 3 fotos do pé.",
    "Enviar no chat 2 fotos da mão.",
    "Baixe o jogo Stroker@Zuzu no seu celular e faça live jogando ele.",
    "Chame um amigo de gay aleatoriamente e mande print com sua resposta"
  ],
  "me18": [
    "Desenhe um gatinho em um papel e envie uma foto para comprovar",
    "Desenhe um coração quebrado e envie uma foto para comprovar",
    "Escreva o nome do desafiador na mão e envie uma foto para comprovar",
    "Envie uma foto no chat onde você faz pose de e-girl",
    "Entre em uma call e cante o trecho de uma música que o desafiador escolher",
    "Crie um Rap sobre sua situação amorosa atual",
    "Se estiver em call, fale com um sotaque diferente até a próxima rodada, caso não, tente escrever apenas em espanhol até a próxima rodada",
    "Entre em call e cante uma música de funk como se fosse uma ópera",
    "Mandar mensagem para a/o ex e dizer 'Oi sumido(a)' (lembrando que precisa mandar print para comprovar ein)",
    "Mandar uma imagem aleatória para o pai ou mãe, esperar uma resposta e mandar print aqui.",
    "Mostrar no chat o que falou nas três últimas conversas do WhatsApp.",
    "Mostrar no chat as cinco últimas fotos da galeria do celular.",
    "Gravar um vídeo andando de um pé só e mandar no chat.",
    "Dizer a/ao dono(a) do servidor qual o maior defeito dele(a).",
    "Coloque o couple do Sherek e Fiona emo com um participante.",
    "Escreva o nome do desafiante no braço e mande foto no chat.",
    "Entrar em uma call e falar 'três tigres tristes' por um minuto, o mais rápido possível, sem errar.",
    "Entrar em uma call e cantar uma música até o final sem errar.",
    "Entrar em uma call e dizer o nome dos participantes ao contrário.",
    "Zoar com o dono do bot usando o comando /sugestao, coloque '#troslei' no final da sua frase/texto.",
    "Comentar a primeira foto de uma pessoa que você segue no Instagram (não vale famosos).",
    "Enviar um meme para alguém mais idoso da sua família e esperar a resposta. (envie print no canal).",
    "Desenhar uma pessoa do servidor num papel",
    "Entrar em uma call aleatória e dizer 'i belieeeve i can fly'",
    "Entrar em uma call e fingir ser um dinossauro.",
    "Entrar em uma call e imitar a voz da mulher do Google Tradutor.",
    "Entrar em uma call e cantar uma música que não sai da sua cabeça.",
    "Entrar em uma call e cantar a música mais aleatória que você lembra.",
    "Enviar uma print do seu histórico do Google (não vale apagar ein).",
    "Dê spoiler de um anime a um amigo.",
    "Recomende ao servidor um anime que você gosta."
  ]
}
